<?php
// +----------------------------------------------------------------------
// | Fanwe 方维o2o商业系统
// +----------------------------------------------------------------------
// | Copyright (c) 2014 http://www.fanwe.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: 云淡风轻(97139915@qq.com)
// +----------------------------------------------------------------------

class demoModule extends MainBaseModule
{
	
	/**
	 * 商家点评页面
	 **/
	public function index()
	{	
		global_run();		

		$GLOBALS['tmpl']->display("demo.html");	
		
	}
	
	

	
	
	
}
?>